namespace WebReckrytingSystem.Models
{
    public static class SpecialtyCatalog
    {
        public static readonly IReadOnlyList<string> All = new List<string>
        {
            "38.02.01 Экономика и бухгалтерский учет",
            "38.02.08 Торговое дело",
            "23.02.07 Техническое обслуживание и ремонт автотранспортных средств",
            "21.02.03 Сооружение и эксплуатация газонефтепроводов и газонефтехранилищ",
            "09.02.07 Информационные системы и программирование",
            "40.02.04 Юриспруденция",
            "38.02.03 Операционная деятельность в логистике",
            "08.02.09 Монтаж, наладка и эксплуатация электрооборудования промышленных и гражданских зданий"
        };
    }
}
